[
  "table-editor-obsidian",
  "dataview",
  "homepage",
  "obsidian-spaced-repetition",
  "cmdr",
  "settings-search",
  "obsidian42-strange-new-worlds",
  "obsidian-hider",
  "text-snippets-obsidian",
  "obsidian-plugin-update-tracker",
  "templater-obsidian",
  "darlal-switcher-plus",
  "zen",
  "obsidian-style-settings",
  "obsidian-linter"
]