[
  "table-editor-obsidian",
  "dataview",
  "homepage",
  "obsidian-spaced-repetition",
  "cmdr",
  "folder-note-plugin",
  "waypoint",
  "settings-search",
  "obsidian42-strange-new-worlds",
  "obsidian-hider"
]